<html>

<head>
<meta charset="utf-8">
<title> pagina1.html </title>
</head>

<strong><center><h1>LOS PA&Iacute;SES M&Aacute;S VISITADOS DEL MUNDO</h1></strong></center>

<body background="6fondo.jpg">

<p align="center"><img src="paises.jpg" width="330" height="250" ></img></p align>
<font size=3 color=black face="Arial"><p align="justify">La evoluci&oacute;n de la tecnolog&iacute;a, la mejora de las infraestructuras y el abaratamiento de costes hace que cada vez m&aacute;s seres humanos puedan viajar con m&aacute;s frecuencia y m&aacute;s lejos. El &uacute;ltimo informe de la Organizaci&oacute;n Mundial del Turismo (UNWTO por sus siglas en ingl&eacute;s) emitido en noviembre de 2019 refrenda este ambiente positivo para una de las actividades que m&aacute;s nos hace crecer como persona, viajar. Los pa&iacute;ses m&aacute;s visitados son Francia, Espa&ntilde;a y Estados Unidos, con entre 80 y 90 millones de turistas internacionales; seguidos de China e Italia, con m&aacute;s de 60; a los que siguen ya a mayor distancia Turqu&iacute;a o M&eacute;xico en el rango de los 40-50 millones.
<p align="justify">
Viajando se accede a culturas que no son como la tuya, a monumentos que no se parecen a los que conoces, a gastronom&iacute;as que llevan a tu plato productos y sabores que no te imaginas. Pero, sobre todo, viajando se conoce a gente que vive en circunstancias y sociedades distintas y que, si est&aacute;s predispuesto a hacerlo, es m&aacute;s que probable que te hagan reflexionar sobre las tuyas.Viajar enriquece y, a juzgar por este informe de la Organizaci&oacute;n Mundial del Turismo, cada vez somos m&aacute;s las personas m&aacute;s &quot;ricas&quot;. Nueve a&ntilde;os continuados de crecimiento tur&iacute;stico se traducen en que 1.401 millones de personas viajaron a otro pa&iacute;s en 2018, un 4% m&aacute;s que en el a&ntilde;o anterior. El mayor incremento porcentual, un 7%, se produjo en destinos de &Aacute;frica, Asia y el Pac&iacute;fico aunque el mayor incremento en n&uacute;mero de personas, 710 millones m&aacute;s, fue en Europa.
El turismo ha sido un sector en auge durante las &uacute;ltimas d&eacute;cadas. M&aacute;s de 1.100 millones de personas realizan turismo internacional cada a&ntilde;o, la mitad en Europa. A favor del viejo continente juega un espacio de libre circulaci&oacute;n de personas, una extendida moneda com&uacute;n y un entorno pol&iacute;tico fragmentado con muchos Estados peque&ntilde;os y medianos, adem&aacute;s de una amplia riqueza patrimonial y playas y buen clima en el sur. De todos modos en el listado de pa&iacute;ses m&aacute;s visitados tambi&eacute;n entran Estados Unidos y varios Estados asi&aacute;ticos. El r&aacute;pido crecimiento del turismo en el mundo, unido a la concentraci&oacute;n de los turistas en destinos muy concretos, tambi&eacute;n ha tenido consecuencias negativas como la gentrificaci&oacute;n. Finalizando, en un mundo globalizado, cada vez son m&aacute;s los viajeros que eligen destinos internacionales para sus vacaciones.
</p></font>

<hr size="10"></hr>

<font size=3 color=black face="Arial">
<ol type="1">
<li><strong><a href="pagina2.html">Francia</a></strong>
<li><strong><a href="pagina2.html">Espa&ntilde;a</a></strong>
<li><strong><a href="pagina3.html">Estados Unidos</a></strong>
<li><strong><a href="pagina3.html">China</a></strong>
<li><strong><a href="pagina4.html">Italia</a></strong>
<li><strong><a href="pagina4.html">M&eacute;xico</a></strong>
<li><strong><a href="pagina4.html">Rango</a></strong>
</ol></font>

</body>
</html>