<html>

<head>
<meta charset="utf-8">
<title> pagina2.html </title>
</head>

<body background="6fondo.jpg">

<font size=3 color=black face="Arial">
<ol type="1">
<li><strong><a href="#Francia">Francia</a></strong>
<li><strong><a href="#Espa&ntilde;a">Espa&ntilde;a</a></strong>
</ol></font>

<p align=center>
<img src="12.jpg" width="400" height="250">
</img> </p align>

<hr size="10"></hr>


<font size=3 color=black face="Arial">
<ol type="1">
<li><strong><a id="Francia">Francia</a></strong><p align="justify"><img src="francia.jpg" width="250" height="180" align="right"> La popularidad de Francia como destino MICE (Encuentros, Incentivos, Conferencias y Exposiciones) es el resultado de una feliz combinaci&oacute;n de factores. 89 millones de visitantes (un 3% m&aacute;s que el a&ntilde;o anterior) se vieron atra&iacute;dos por Francia, desde ciudades como Par&iacute;s a los castillos del Loira.
La facilidad de acceso, sus infraestructuras del m&aacute;s alto nivel, hermosos paisajes y unos recintos &uacute;nicos para acoger eventos son factores que refuerzan la posici&oacute;n de Francia como l&iacute;der en este sector. El inconfundible arte de vivir franc&eacute;s, su patrimonio cultural de gran riqueza y su exquisita gastronom&iacute;a son un plus para disfrutar de un evento de negocios de calidad.
Francia es un pa&iacute;s donde la tradici&oacute;n es atrevida, el arte rima con modernidad, la gastronom&iacute;a innova y el pasado se da la mano con el presente. Festivales, exposiciones, ferias, espect&aacute;culos.
se viven experiencias &uacute;nicas, como esquiar, practicar el senderismo, canyoning, parapente, vela y mucho m&aacute;s. Tambi&eacute;n juegue en uno de los 713 campos de golf de Francia o deje que le mimen pasando un d&iacute;a en un spa.La seguridad de los visitantes es una de las principales prioridades en Francia.
El gobierno franc&eacute;s dispone de un sistema nacional de seguridad conocido como &quot;Vigipirate&quot;. Cuando el pa&iacute;s se encuentra en un nivel alto de alerta, el sistema permite incrementar la presencia de la polic&iacute;a y del ej&eacute;rcito en los aeropuertos, estaciones de tren y de metro, escuelas, los principales monumentos y lugares tur&iacute;sticos y organismos p&uacute;blicos.
</p align></ol></font></img>


<p align="right">
<a href="pagina2.html"><button>Inicio</button></a>
</p align="right">

<hr size="10"></hr>


<font size=3 color=black face="Arial">
<ol type="1" start="2">
<li><strong><a id="Espa&ntilde;a">Espa&ntilde;a</a></strong><p align="justify"><img src="espana.jpg" width="330" height="200" align="left"> 83 millones de visitantes internacionales (un 1% m&aacute;s que el a&ntilde;o anterior) llegaron a Espa&ntilde;a, disfrutando de su gastronom&iacute;a, de la riqueza hist&oacute;rica de sus ciudades y, naturalmente de destinos de sol permanente. Como destino tur&iacute;stico, Espa&ntilde;a no s&oacute;lo tiene buena materia prima (buenas costas, sol, gastronom&iacute;a y cultura...), tambi&eacute;n sabe gestionar sus fortalezas y tiene unas buenas infraestructuras que, de hecho, nos convierten en el pa&iacute;s del mundo m&aacute;s competitivo en turismo. Los recursos naturales, los bienes culturales y la hospitalidad de las personas son s&oacute;lo algunos aspectos que han contribuido a que Espa&ntilde;a no tenga rival como el mejor destino tur&iacute;stico del mundo. Los numerosos visitantes internacionales pueden confiar en las buenas infraestructuras aeroportuarias, con una amplia variedad de compa&ntilde;&iacute;as a&eacute;reas que suministran una alta conectividad. Otro punto a favor es el turismo de congresos, con Madrid y Barcelona como dos de las ciudades donde m&aacute;s encuentros de este tipo de celebran y que mejor preparadas est&aacute;n para acogerlos. Las llegadas de turistas internacionales crecieron un 7% en 2017, el aumento m&aacute;s alto desde 2010, seg&uacute;n la Organizaci&oacute;n Mundial del Turismo (OMT). La mayor&iacute;a de los turistas son de China, Estados Unidos y Alemania.   
El incremento de viajeros se hizo sentir en la econom&iacute;a mundial, en donde las exportaciones generadas por el turismo, llegaron a $ 1,6 billones de d&oacute;lares en 2017, convirtiendo el turismo en el tercer sector de exportaci&oacute;n m&aacute;s grande del mundo.
</p></p align></ol></font></img>


<p align="right">
<a href="pagina2.html"><button>Inicio</button></a>
</p align="right">


</body>
</html>